{
    "blockHero": {
        "title": "Работа в GES Construction",
        "src": "../../assets/images/career.jpg"
    },
    "blockHeading": {
        "workWithUs": {
            "textIndent": "работа у нас",
            "title": "Развивайтесь <span class=\"title-main__inner\">вместе с нами</span>",
            "text": "Высококвалифицированные специалисты – один из ключевых ресурсов GES. Мы объединяем активных и ответственных сотрудников, готовых работать в команде и реализовывать свои амбиции в успешных проектах"
        },
        "valuation": {
            "textIndent": "ценности",
            "title": "Ценности <span class=\"title-main__inner\">GES</span>"
        },
        "hr": {
            "textIndent": "HR",
            "title": "<span class=\"title-main__inner\">Начинающим</span> специалистам",
            "text": "Уделяем большое внимание развитию наших сотрудников. Для тех, кто только начинает свой путь в профессии, мы предлагаем стажировки, которые помогут приобрести необходимый опыт и реализовать себя"
        }
    },
    "blockStatistic": {
        "cards": [
            {
                "number": "75%",
                "bottomText": "ежегодный прирост количества сотрудников"
            },
            {
                "number": "15",
                "topText": "лет",
                "bottomText": "средний опыт сотрудников в строительстве",
                "cardClassList": "card-statistic--white",
                "src": "../../assets/images/card-statistic/2.jpg"
            },
            {
                "number": "100%",
                "bottomText": "стажеров продолжили работать с нами после стажировки",
                "cardClassList": "card-statistic--bg-secondary"
            }
        ]
    },
    "blockSolution": {
        "cards": [
            {
                "icon": "honesty",
                "title": "Честность",
                "text": "Мы придерживаемся строгих моральных принципов, честности и справедливости во всех наших взаимодействиях. Руководствуясь честностью, мы обеспечиваем надежность и этичное поведение во всех аспектах нашего бизнеса. Гордимся тем, что сохраняем доверие и уважение наших клиентов, сотрудников и сообществ"
            },
            {
                "icon": "bulb",
                "title": "Прозрачность",
                "text": "Мы стремимся к открытому и ясному взаимодействию с нашими клиентами, партнерами и командой. Верим, что обмен информацией, четкое представление о процессах, решениях и статусе проектов — основа доверия и ответственности на каждом этапе сотрудничества"
            },
            {
                "icon": "master-profession",
                "title": "Профессионализм и постоянное улучшение",
                "text": "Мы стремимся к постоянному развитию во всем, что мы делаем. Эта ценность побуждает нас постоянно оценивать и совершенствовать наши процессы, технологии и навыки. Ищем возможности для роста и обучения, повышаем эффективность, качество работы и удовлетворенность клиентов"
            },
            {
                "icon": "we-frendly",
                "title": "Забота о клиентах",
                "text": "Мы уделяем внимание пониманию потребностей, предпочтений и целей наших клиентов. Через активное общение, персонализированное обслуживание и преданную поддержку мы строим прочные партнерские отношения, основанные на взаимоуважении и приверженности общему успеху"
            },
            {
                "icon": "we-frendly",
                "title": "Гибкость и адаптивность",
                "text": "Мы убеждены, что в динамичной сфере строительства адаптивность является ключом к успеху. Мы оперативно реагируем на изменяющиеся потребности проектов, рыночные условия и требования клиентов"
            }
        ]
    },
    "sectionAbout": {
        "title": "Вакансии",
        "text": "GES Construction – это эксперты, которые стояли у истоков ведущих проектов в России. Наша приверженность результату, стойкость и готовность брать на себя смелые обязательства способствовали нашему росту и укрепляли доверие клиентов. Вместе с нами вы будете работать над проектами, которые меняют облик и жизнь современных городов",
        "src": "../../assets/images/section-about/3.jpg"
    }
}
