{
     "sectionHero": {
        "title": "услуги"
    },
    "blockHeading": {
        "generalContracting": {
            "textIndent": "что мы делаем",
            "title": "<span class=\"title-main__inner\">Генеральный</span> подряд",
            "text": "Комплексная услуга по управлению строительными проектами. </br></br> В функции генподрядчика входит управление всеми строительными процессами на строительной площадке от подготовительных работ до сдачи объекта в эксплуатацию.  </br></br>Услуга включает: </br></br><ol class=\"ol-list\"><li>Подготовка строительной площадки, обустройство места производства работ.</li><li>Организация снабжения строительной площадки строительными материалами, оборудованием, машинами и механизмами.</li><li>Выполнение всего комплекса строительно-монтажных работ своими силами, а также с привлечением подрядных организаций.</li><li>Управление подрядными организациями.</li><li>Управление сроками реализации строительного проекта.</li><li>Координация всех участников строительного процесса: заказчика, технического заказчика, проектировщиков, подрядных организаций.</li><li>Взаимодействие с контролирующими государственными органами в ходе строительного процесса.</li><li>Управление качеством выполнения работ, обеспечение соответствия требованиям нормативной документации, государственным стандартам, строительным нормам и правилам.</li><li>Контроль соблюдения охраны труда и техники безопасности при производстве работ на площадке.</li><li>Сдача объекта в эксплуатацию, включая получение записи о соответствии, разрешения на ввод в эксплуатацию.</li></ol>"
        },
        "generalProjects": {
            "textIndent": "что мы делаем",
            "title": "<span class=\"title-main__inner\">Генеральный</span> подряд",
            "text": "В состав компании “ГЭС Констракшн” входит собственное дочернее предприятие, осуществляющее выполнение проектных работ - ООО “ГЭС Проектирование”.</br></br> Генеральное проектирование - это комплекс мероприятий, направленных на разработку проектно-сметной документации, необходимой для строительства объекта, внесение в нее при необходимости изменений, и контроль ее соблюдения на всех этапах строительства и реконструкции зданий различного назначения.</br></br> Генеральный проектировщик выполняет и координирует все проектные работы, начиная от архитектурной концепции и заканчивая рабочей документацией. "
        }
    }
}
